import React, { Component } from "react";
import Back from "./back";
import third from "./images/thirdHead-removebg-preview.png";
import Footer from "./footer";

function Care() {
  return (
    <>
      <Back />
      <div className="mx-3" id="care">
        <div id="center">
          <h4 className="fs-3"> فایده‌ی نگهداری گیاهان آپارتمانی </h4>
          <img src={third} alt="" />
        </div>
        <p>
          فوایدی که در ادامه به آن‌ها اشاره می‌کنیم همگی از نظر علمی ثابت‌شده
          هستند. بسیاری از مردم از زندگی کردن و کار کردن در فضایی که گل و گیاه
          دارد لذت می‌برند اما فواید نگهداری از گیاهان آپارتمانی بسیار بیشتر از
          لذت بردن از ظاهر زیبا و جذاب محیط است. هفت فایده‌ای که در ادامه عنوان
          می‌کنیم از نتایج حاصل از نگهداری گلدان‌های زیبا در محیط زندگی است؛
        </p>
        <h5 className="mt-5 mb-3 fs-4 " style={{backgroundColor:"#FFEBEE"}}> کاهش سطح استرس</h5>
        <p>
          نگهداری گلدان در فضای خانه می‌تواند در کاهش سطح استرس مؤثر باشد. بر
          اساس نتایج مطالعه‌ای که توسط ژورنال انسان‌شناسی فیزیولوژیک منتشر شده
          است، گیاهان در فضای خانه یا محل کار باعث می‌شوند که شما احساس راحتی و
          آرامش کنید و بیشتر با طبیعت در ارتباط باشید. در این تحقیق، به
          شرکت‌کنندگان دو وظیفه‌ی مختلف سپرده شد؛ یکی عوض کردن گلدان یک گیاه
          آپارتمانی و دیگری یک وظیفه‌ی ساده‌ی کامپیوتری. بعد از انجام هر کار،
          محققان فاکتورهای بیولوژیک مرتبط با استرس مثلا ضربان قلب و فشار خون را
          در هر دو گروه اندازه گرفتند. آن‌ها متوجه شدند که رسیدگی به گلدان،
          واکنش‌های استرس را در شرکت‌کنندگان کاهش داده است. در مقابل، کار
          کامپیوتری باعث افزایش ضربان قلب و فشار خون شده است؛ با وجود اینکه
          شرکت‌کنندگان با کارهای کامپیوتری آشنا بوده‌اند و به آن عادت داشتند.
          محققان از این مطالعه دریافتند که کار کردن با گل و گیاهان می‌تواند
          استرس‌های فیزیکی و روانی را کاهش دهد.
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#F3E5F5"}}> افزایش تمرکز و توجه</h5>
        <p>
          در یک تحقیق و مطالعه‌ی کوچک که روی ۲۳ شرکت‌کننده انجام شد، محققان،
          دانش‌آموزان را در چند کلاس درس قرار دارند. در یکی از کلاس‌ها گیاه
          مصنوعی، یک کلاس گیاه طبیعی، یک کلاس عکس گیاه و در یک کلاس هیچ گیاهی
          قرار ندادند. اسکن مغزی شرکت‌کنندگان نشان داد که دانش‌آموزانی که در
          کلاسی با گل واقعی و زنده مطالعه کرده‌ بودند، بیشتر از سایر دانش‌آموزان
          روی درس تمرکز داشتند
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#E8EAF6"}}> درمان مشکلات روحی</h5>
        <p>
          کار کردن با گل و گیاه می‌تواند نقش درمان‌کننده داشته باشد. برای افرادی
          که با علائم بیماری‌های روحی درگیر هستند، سر و کار داشتن با گل‌ها و
          گیاهان آپارتمانی و نگهداری از آن‌ها در فضای منزل می‌تواند کمک‌کننده
          باشد. محققان از گل‌وگیاه‌درمانی برای افزایش حس خوب در افرادی که
          افسردگی، اضطراب، زوال عقل و سایر مشکلات روحی و روانی دارند، استفاده
          کرده‌اند. البته «باغبانی‌درمانی» قرن‌ها است که وجود دارد ولی این روزها
          مدرن‌تر شده و جلب توجه کرده است. این روزها کلینیک‌های پزشکی معتبر،
          کاشتن و نگهداری گل‌ها و گیاهان را برای مبتلایان به افسردگی و اضطراب،
          تجویز می‌کنند.
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#E1F5FE"}}> بهبودی سریع‌تر از بیماری</h5>
        <p>
          شاید تعجب کنید ولی یکی از فواید نگهداری از گیاهان آپارتمانی این است که
          باعث می‌شود سریع‌تر از بیماری‌ها بهبود پیدا کنید. تماشا کردن گیاهان و
          گل‌ها می‌تواند سرعت بهبودی از بیماری، جراحت و جراحی را افزایش دهد.
          نتایج یک تحقیق در سال ۲۰۰۲ نشان داده است که افرادی که در دوره‌ی بهبودی
          از بیماری یا انواع جراحی‌ها، با گل‌ها سر و کار داشته‌اند، نسبت به سایر
          افراد که تماسی با گل و گیاه نداشته‌اند، به داروهای مسکن کمتری نیاز
          پیدا کرده‌اند و دوره‌ی بستری آن‌ها کوتاه‌تر بوده است. البته این نکته
          را هم در نظر داشته باشید که بیشتر این تحقیقات با تمرکز بر گیاهان و
          فضای سبز موجود در بیمارستان‌ها انجام شده است.
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#E0F2F1"}}> افزایش بهره‌وری</h5>
        <p>
          یگ گلدان زیبا می‌تواند بهترین هم‌اتاقی شما در محل کار باشد. تحقیقات
          متعددی نشان داده است که وجود گل و گیاه در محل کار، هم خلاقیت و هم
          بهره‌وری را افزایش می‌دهد. یکی از تحقیقاتی که در سال ۱۹۹۶ انجام شده و
          بارها در مطالعات مختلف به آن استناد شده است، نشان داده که دانشجویان در
          یک آزمایشگاه کامپیوتری که دارای گل و گیاه بوده، ۱۲ درصد سریع‌تر و با
          استرس کمتری کار کرده‌اند. در یک مطالعه که در سال ۲۰۰۴ انجام شد، محققان
          از افراد شرکت‌کننده خواستند تا ترکیب کلمات خلاقانه بسازند. وقتی گلدانی
          در اتاق آن‌ها قرار داده شد، عملکرد بهتری داشتند. در یک تحقیق انجام شده
          در سال ۲۰۰۷ هم مشخص شد که افرادی که گل و گیاه بیشتری در محیط کار
          دارند، کمتر بابت بیماری مرخصی می‌گیرند و در انجام کارهای خود نیز
          بهره‌وری بالاتری دارند.
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#F1F8E9"}}> افزایش رضایت از کار</h5>
        <p>
          چشم‌اندازی از پارک و فضای سبز در محیط کار، می‌تواند رضایت از شغل را در
          کارکنان افزایش دهد. البته یک گلدان در محیط کار هم می‌تواند تأثیر
          مشابهی داشته باشد. در یک تحقیق که با شرکت بیش از ۴۴۰ نفر از کارمندان
          آمازون در هند و آمریکا انجام شد، محققان متوجه شدند افرادی که درمحیط
          کار با المان‌های طبیعی بیشتر مثلا انواع گل‌ها و گیاهان سر و کار دارند،
          رضایت شغلی بیشتری دارند و تعهد آن‌ها نسبت به کار کردن در سازمان بیشتر
          است. در واقع وجود عناصر طبیعی در محیط کار، تأثیرات ناخوشایند استرس و
          اضطراب شغلی را کاهش می‌دهد.
        </p>
        <h5 className="mt-5 mb-3 fs-4" style={{backgroundColor:"#FFFDE7"}}> بهبود کیفیت هوای محل زندگی</h5>
        <p>
          شواهد علمی، تأثیر «گیاه‌پالایی» را ثابت کرده است. گیاه‌پالایی به معنای
          استفاده از گیاهان برای تصفیه کردن محیط اطراف است. این ایده از زمان
          تحقیقات ناسا روی خاصیت تصفیه‌کنندگی گیاهان در دهه‌ی ۱۹۸۰ شروع شد. در
          آن زمان دانشمندان دنبال راهی بودند تا کیفیت هوای داخل فضاپیماها را
          بهبود بخشند و به این نتیجه رسیدند که ریشه و خاک گیاهان خانگی باعث کاهش
          قابل توجه ترکیبات آلی فرار موجود در هوا می‌شود. از آن زمان به بعد،
          محققان این یافته‌ها را در تحقیقات مختلف ثابت کرده‌اند. البته برای
          اینکه بتوانید به کارایی مشابه دستگاه‌های مدرن فیلتر هوا دسترسی پیدا
          کنید، باید مقدار زیادی گل و گیاه داشته باشید.
        </p>
      </div>
     
    </>
  );
}

export default Care;
